export const publicFacilities = [
    '세탁기', '주방/식당', '엘리베이터', '카페',
    '공용 욕실', '탈수기', '주차장', '전자레인지', '공용 화장실',
];
  
export const roomFacilities = [
    '개별 샤워실', '개인 콘센트', '에어컨', '드라이기', '난방',
    '책상', '무선 인터넷', '욕실 용품', '냉장고', 'TV', '옷장', '전기포트',
];
  
export const services = [
    '짐보관', '무료주차', '매일청소', '자전거 대여', '금연',
    '카드결제', '무료세탁', '조식운영', '반려동물 동반 가능', '공항 셔틀',
];
  
// 이거 나중에 지우기
export const tags = [
    '파티', '파티X', '감성', '바다전망', '조용한', '투어',
    '애견동반', '서핑강습', '조식제공',
];

export const roomTypes = ['1인실', '2인실', '3인실', '4인실', '5인실', '6인실', '7인실', '8인실',];
  
export const partyOptions = ['필참', '불참가능'];

export const genderOptions = ['혼숙', '여성전용', '남성전용'];

export const filterServices = ['주차 가능', '라운지', '짐보관', '공항 셔틀', '개별 샤워실', '매일 청소', '금연', '자전거 대여', '에어컨'];
  